tap "hazcod/hazcod"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "python@3.9", link: false
brew "glib"
brew "fish"
brew "gdk-pixbuf"
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "groovysdk"
brew "jq"
brew "mysql-client@5.7"
brew "mysql@5.7", restart_service: true
brew "node"
brew "plantuml"
brew "speedtest-cli"
brew "syncthing"
brew "terminal-notifier"
brew "tldr"
brew "hazcod/hazcod/maclaunch"
cask "1password"
cask "alfred"
cask "alt-tab"
cask "angry-ip-scanner"
cask "appcleaner"
cask "brave-browser"
cask "cyberduck"
cask "docker"
cask "franz"
cask "gimp"
cask "go2shell"
cask "google-cloud-sdk"
cask "hiddenbar"
cask "iina"
cask "insomnia"
cask "iterm2"
cask "joplin"
cask "libreoffice"
cask "marta"
cask "minecraft"
cask "numi"
cask "sequel-ace"
cask "steam"
cask "temurin"
