tap "hazcod/hazcod"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "glib"
brew "python@3.9"
brew "exiftool"
brew "harfbuzz"
brew "ffmpeg"
brew "fish"
brew "libavif"
brew "gd"
brew "gdk-pixbuf"
brew "gobject-introspection"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "groovysdk"
brew "gum"
brew "jq"
brew "node"
brew "localtunnel"
brew "m-cli"
brew "mysql-client@5.7"
brew "mysql@5.7", restart_service: true
brew "plantuml"
brew "speedtest-cli"
brew "syncthing"
brew "terminal-notifier"
brew "tldr"
brew "youtube-dl"
brew "hazcod/hazcod/maclaunch"
cask "1password"
cask "alfred"
cask "alt-tab"
cask "angry-ip-scanner"
cask "appcleaner"
cask "brave-browser"
cask "calibre"
cask "clipy"
cask "curseforge"
cask "cyberduck"
cask "discord"
cask "docker"
cask "ferdium"
cask "fig"
cask "gimp"
cask "go2shell"
cask "google-cloud-sdk"
cask "hiddenbar"
cask "iina"
cask "insomnia"
cask "iterm2"
cask "joplin"
cask "libreoffice"
cask "marta"
cask "minecraft"
cask "numi"
cask "orion"
cask "rambox"
cask "sequel-ace"
cask "signal"
cask "steam"
cask "tempbox"
cask "temurin"
cask "whatsapp"
